IDEA Open Model
ConnectionSetup.Mdiv Property
 Number of iteration steps to evaluate analysis divergence
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public int Mdiv { get; set; }
Public Property Mdiv As Integer
	Get
	Set
public:
property int Mdiv {
	int get ();
	void set (int value);
}
Property Value
Type: Int32
See Also
Reference
ConnectionSetup Class
IdeaRS.OpenModel Namespace